{
  "app.name": "Global Hub",
  "logo.text": "ATEZ Software Technologies",
  "nav.home": "Accueil",
  "nav.products": "Produits",
  "nav.solutions": "Solutions",
  "nav.about": "À propos de nous",
  "nav.contact": "Contactez-nous",
  "nav.news": "Actualités",
  "nav.settings": "Paramètres",
  "home.welcomeTitle": "Automatiser le commerce mondial, intelligemment.",
  "home.blockchainReadySlogan": "Prêt pour la Blockchain",
  "home.welcomeSubtitle": "Révolutionner le commerce transfrontalier avec des solutions intelligentes pour la conformité douanière, la circulation transfrontalière des marchandises et le traitement autonome des données, optimisé par l'Intelligence Artificielle, l'Apprentissage Automatique et l'Informatique Décisionnelle.",
  "home.exploreSolutionsButton": "Découvrez nos solutions",
  "home.featuresTitle": "Capacités de base",
  "home.capabilities.crossBorder.title": "Solutions complètes de conformité douanière",
  "home.capabilities.crossBorder.description": "Naviguez facilement dans des paysages douaniers complexes. Nos solutions, s'appuyant sur Tariff, Logicust et des outils d'IA avancés, garantissent la pleine conformité de vos opérations, minimisant les risques et les retards.",
  "home.capabilities.autonomousData.title": "Procédures douanières automatisées de bout en bout",
  "home.capabilities.autonomousData.description": "Rationalisez vos processus douaniers du début à la fin. Nous sommes spécialisés dans la conversion autonome des données des déclarations d'exportation en déclarations d'importation, réduisant l'effort manuel et améliorant la précision.",
  "home.capabilities.streamlinedCustomsTransit.title": "Procédures douanières et de transit transfrontalières rationalisées",
  "home.capabilities.streamlinedCustomsTransit.description": "Faciliter des opérations de transit plus fluides et plus rapides grâce à des processus numérisés et automatisés, garantissant que les marchandises circulent de manière transparente à travers les frontières.",
  "home.capabilities.autonomousDataFlowAutomation.title": "Flux de données autonome et automatisation des processus",
  "home.capabilities.autonomousDataFlowAutomation.description": "Mise en œuvre d'une automatisation intelligente pour un flux de données de bout en bout, minimisant l'intervention manuelle et maximisant l'efficacité des opérations douanières et commerciales.",
  "home.companyInfo.title": "À propos d'ATEZ Software Technologies",
  "home.companyInfo.description": "ATEZ Software Technologies est spécialisée dans les solutions logicielles haut de gamme axées sur la circulation transfrontalière des marchandises, la conformité douanière et les déclarations de douane/transit. Notre objectif est de rendre le flux de données de bout en bout et la gestion des procédures aussi autonomes que possible, en tirant parti des technologies de nouvelle génération, notamment la Blockchain, l'Intelligence Artificielle, l'Apprentissage Automatique et l'Informatique Décisionnelle.",
  "home.cta.title": "Prêt à innover vos opérations commerciales ?",
  "home.cta.description": "Découvrez comment ATEZ Software Technologies peut transformer vos processus commerciaux et douaniers transfrontaliers. Contactez-nous pour une consultation ou une démonstration.",
  "home.cta.button": "Nous contacter",
  "about.title": "À propos d'ATEZ Software Technologies",
  "about.mission.title": "Notre mission",
  "about.mission.description": "Pionnier des solutions commerciales autonomes et intégrées",
  "about.mission.content": "Notre mission est de créer un écosystème autonome, numérique, sécurisé et intégré pour toutes les parties prenantes du commerce transfrontalier. Nous visons à contribuer à l'environnement et à la durabilité en numérisant les processus liés à la circulation transfrontalière des marchandises, tout en augmentant l'efficacité et la transparence grâce à nos solutions.",
  "about.story.title": "Notre histoire",
  "about.story.description": "Un héritage d'expertise et d'innovation dans le commerce mondial",
  "about.story.content": "Atez Software Technologies, créée en 2017, incarne une riche convergence de compétences pratiques et académiques, avec un héritage de plus de 30 ans dans les procédures commerciales transfrontalières, la logistique, le courtage en douane et les solutions informatiques pour le courtage en douane ainsi que la finance et le reporting. Cette entreprise prospère sous la direction de gestionnaires chevronnés et est renforcée par une fusion dynamique de consultants et d'esprits innovants, garantissant un profond réservoir de connaissances spécifiques à l'industrie. Au cœur de l'éthique d'Atez se trouve la relation symbiotique entre les experts du domaine et les développeurs de logiciels, une collaboration essentielle pour exploiter les nouvelles technologies, en particulier la Blockchain, afin de concevoir des solutions à la fois révolutionnaires et adaptées aux demandes des clients. Nos principes fondamentaux sont : un engagement solide envers le travail d'équipe, l'innovation et l'intégration stratégique de l'expertise du domaine avec une technologie de pointe pour relever les défis multiformes du commerce international et de la logistique.",
  "about.team.title": "Rencontrez notre équipe",
  "about.team.description": "Force motrice de nos solutions innovantes, notre équipe allie des décennies d'expérience à une passion pour la transformation du commerce mondial.",
  "about.team.member1.name": "Dr. Kenan Güler",
  "about.team.member1.title": "Président du Conseil d'Administration",
  "about.team.member2.name": "Dr. Cüneyt Yetgin",
  "about.team.member2.title": "Directeur Général",
  "about.team.member3.name": "Murat Palaoğlu",
  "about.team.member3.title": "Directeur Mondial Ventes et Marketing",
  "contact.title": "Prenez contact",
  "contact.description": "Nous sommes là pour vous aider et répondre à toutes vos questions. Nous avons hâte d'avoir de vos nouvelles.",
  "contact.form.title": "Formulaire de Contact",
  "contact.form.description": "Envoyez-nous vos demandes ou questions",
  "contact.form.name.label": "Nom complet",
  "contact.form.name.placeholder": "Entrez votre nom complet",
  "contact.form.email.label": "Adresse e-mail",
  "contact.form.email.placeholder": "Entrez votre adresse e-mail",
  "contact.form.message.label": "Message",
  "contact.form.message.placeholder": "Votre message ou demande",
  "contact.form.submitButton": "Envoyer le message",
  "contact.info.title": "Nos bureaux",
  "contact.info.address.hq.title": "Siège social",
  "contact.info.address.hq.address": "Huzur Mh, Azerbaycan Cd. Skyland B Blok 4b/29, 34485 Sarıyer/İstanbul, Turquie",
  "contact.info.address.uk.title": "Succursale Royaume-Uni",
  "contact.info.address.uk.address": "China Works, 100 Black Prince Road SE1 7SJ Londres",
  "contact.info.address.de.title": "Succursale Allemagne",
  "contact.info.address.de.address": "Friedrich-Ebert-Anlage 49 Nr: 2227 60308 Francfort-sur-le-Main",
  "contact.info.address.us.title": "Succursale États-Unis",
  "contact.info.address.us.address": "1775 Tysons Blvd., Suite 4161 McLean, VA 22102 Virginie",
  "contact.info.email": "solutions@atez.com",
  "products.title": "Nos produits",
  "products.description": "Explorez notre suite de solutions logicielles innovantes conçues pour rationaliser les douanes, améliorer la conformité et automatiser les processus commerciaux transfrontaliers. Chaque produit s'appuie sur une technologie de pointe pour offrir efficacité et fiabilité.",
  "products.mainPlatformIntro": "Notre suite complète de produits est disponible via notre plateforme centrale :",
  "products.visitPlatformButton": "Visitez singlewindow.io",
  "products.exploreButton": "Explorer le produit",
  "products.category.customsCompliance": "Solutions de conformité douanière",
  "products.category.aiSolutions": "Solutions IA pour les douanes",
  "products.category.declarationFiling": "Dépôt et automatisation des déclarations",
  "products.category.other": "Autres solutions",
  "products.product.tariff": "Tariff",
  "products.product.tariff.description": "Base de données officielle des réglementations douanières mise à jour 24/7 (indexée historiquement)",
  "products.product.logicust": "Logicust",
  "products.product.logicust.description": "Gestionnaire de données de conformité douanière et réglementaire basé sur {{PRODUCT_TOOLTIP_TARGET}}, mis à jour dynamiquement",
  "products.product.logicust.tooltip.productTrigger": "Produit",
  "products.product.logicust.tooltip.productContent": "(Article, matière première, produit semi-fini ou fini, faisant l'objet d'un commerce international par un opérateur économique)",
  "products.product.customsShield": "Customs Shield",
  "products.product.customsShield.description": "Évaluation et contrôle des risques avant dédouanement basés sur l'IA.",
  "products.product.customsXRay": "Customs X-Ray",
  "products.product.customsXRay.description": "Audit et analyse post-déclaration intelligents utilisant l'IA.",
  "products.product.transitAI": "TransitAI",
  "products.product.transitAI.description": "Optimisation basée sur l'IA pour les procédures de transit et la gestion des garanties.",
  "products.product.declarantAI": "DeclarantAI",
  "products.product.declarantAI.description": "Préparation et validation des déclarations en douane assistées par lIA.",
  "products.product.transcode": "Transcode",
  "products.product.transcode.description": "Solution complète pour le dépôt et la gestion des déclarations de transit.",
  "products.product.declarant": "Declarant",
  "products.product.declarant.description": "Logiciel avancé pour un dépôt efficace et précis des déclarations en douane.",
  "products.product.greenpulse": "Greenpulse",
  "products.product.greenpulse.description": "Solution pour la déclaration et la conformité CBAM (Mécanisme d'Ajustement Carbone aux Frontières).",
  "products.product.customsLoupe": "Customs Loupe",
  "products.product.customsLoupe.description": "Un outil qui fournit la visualisation des données pour les transactions douanières.",
  "news.title": "Dernières nouvelles et perspectives",
  "news.description": "Restez informé des derniers développements en matière de technologie douanière, de réglementations commerciales et des nouvelles de l'entreprise ATEZ Software Technologies.",
  "news.readMore": "Lire la suite",
  "news.category.industryUpdates": "Actualités du secteur",
  "news.category.technology": "Technologie",
  "news.category.companyNews": "Nouvelles de l'entreprise",
  "news.post1.title": "L'avenir des douanes : comment l'IA révolutionne le commerce",
  "news.post1.excerpt": "L'Intelligence Artificielle n'est plus un concept futuriste mais un outil actuel qui transforme les procédures douanières dans le monde entier. Découvrez l'impact de l'IA sur l'efficacité, la conformité et la gestion des risques dans le commerce transfrontalier.",
  "news.post2.title": "ATEZ Software dévoile une nouvelle initiative Blockchain pour la transparence de la chaîne d'approvisionnement",
  "news.post2.excerpt": "Nous sommes ravis d'annoncer notre dernier projet de R&D axé sur l'utilisation de la technologie blockchain pour améliorer la transparence et la sécurité dans les chaînes d'approvisionnement internationales.",
  "news.post3.title": "Naviguer dans l'impact du traitement autonome des données en logistique",
  "news.post3.excerpt": "Le traitement autonome des données est appelé à redéfinir la logistique et les douanes. Cet article explore les avantages, les défis et la manière dont ATEZ innove avec des solutions dans ce domaine.",
  "settings.title": "Paramètres de l'application",
  "settings.description": "Personnalisez votre expérience applicative. Les modifications sont enregistrées localement dans votre navigateur.",
  "settings.appearance.title": "Apparence",
  "settings.appearance.description": "Ajustez l'aspect et la convivialité de l'application.",
  "settings.appearance.theme.label": "Thème",
  "settings.appearance.theme.light": "Clair",
  "settings.appearance.theme.dark": "Sombre",
  "settings.appearance.theme.system": "Système",
  "settings.appearance.fontSize.label": "Taille de la police",
  "settings.appearance.fontSize.sm": "Petite",
  "settings.appearance.fontSize.md": "Moyenne",
  "settings.appearance.fontSize.lg": "Grande",
  "settings.language.title": "Langue",
  "settings.language.description": "Choisissez votre langue préférée pour l'interface de l'application.",
  "settings.language.select.label": "Sélectionner la langue",
  "settings.density.title": "Densité du contenu",
  "settings.density.description": "Ajustez l'espacement et la densité du contenu.",
  "settings.density.label": "Niveau de densité",
  "settings.density.compact": "Compact",
  "settings.density.default": "Défaut",
  "settings.density.spacious": "Spacieux",
  "solutions.title": "Nos solutions",
  "solutions.description": "Découvrez comment la suite de produits d'ATEZ Software Technologies relève les défis spécifiques du commerce transfrontalier et de la conformité douanière. Nos solutions sont conçues pour améliorer l'efficacité, garantir la conformité et fournir des informations exploitables.",
  "solutions.solution.htsClassification": "Classification du Code SH",
  "solutions.solution.landedCost": "Simulation du Coût Rendu",
  "solutions.solution.customsCompliance": "Gestion de la Conformité Douanière",
  "solutions.solution.exportControls": "Contrôles à l'Exportation et Filtrage des Parties Sanctionnées",
  "solutions.solution.findHtsCode": "Trouvez votre Code SH",
  "solutions.solution.taxCalculation": "Calcul des Droits et Taxes",
  "solutions.solution.sapIntegration": "Plugins SAP pour la Synchronisation des Données",
  "solutions.solution.transitDeclarationFiling": "Dépôt des Déclarations de Transit",
  "solutions.solution.guaranteeManagement": "Gestion des Garanties",
  "solutions.solution.preClearanceControl": "Contrôle des Risques avant Dédouanement",
  "solutions.solution.postDeclarationControl": "Audit et Analyse Post-Déclaration",
  "solutions.solution.cbamReporting": "Rapports CBAM",
  "solutions.solution.dataVisualization": "Visualisation et Analyse des Données Commerciales",
  "solutions.solution.declarantAI": "Préparation des Déclarations en Douane Assistée par IA",
  "solutions.solution.transitAI": "Préparation des Déclarations de Transit Assistée par IA",
  "solutions.solution.relayhub": "Relayhub Échange Sécurisé de Données",
  "solutions.solution.smartSuggestions": "Suggestions Intelligentes",
  "solutions.solution.historicalDataTariff": "Données réglementaires indexées historiquement",
  "solutions.viewProductDetails": "Voir les détails du produit",
  "products.tariff.pageTitle": "Tariff - Banque de Données Numérique des Réglementations Douanières",
  "products.tariff.generalDescription": "Tariff est la solution de banque de données numérique des réglementations douanières pour les utilisateurs et les systèmes afin d'accéder aux droits de douane, taxes et mesures indexés historiquement, appliqués conformément aux barèmes tarifaires utilisés dans les territoires douaniers. Tariff couvre actuellement les réglementations de l'Union Européenne, du Royaume-Uni, de la Suisse et de la Turquie et fournit les réglementations douanières, les droits et les mesures de contrôle. En quelques clics, Tariff permet aux utilisateurs d'accéder à des informations critiques, adaptées à leurs itinéraires commerciaux, garantissant une préparation à l'importation ou à l'exportation plus fluide, plus efficace et conforme.",
  "products.tariff.modules.title": "Modules du Produit",
  "products.tariff.module.basicQuery.title": "Requête de Base",
  "products.tariff.module.basicQuery.description": "Identifiez rapidement les taux de droits essentiels et les mesures réglementaires pour votre itinéraire commercial d'exportation ou d'importation sélectionné en saisissant simplement le code marchandise. La Requête de Base fournit une liste simple des tarifs applicables.",
  "products.tariff.module.detailedQuery.title": "Requête Détaillée",
  "products.tariff.module.detailedQuery.description": "La Requête Détaillée offre des informations complètes, y compris les notes de bas de page, les conditions, les bases légales et les dates de début et de fin des mesures. Idéal pour les utilisateurs nécessitant des informations approfondies sur des tarifs et réglementations spécifiques pour une prise de décision éclairée.",
  "products.tariff.module.taxCalculation.title": "Calcul des Droits et Taxes",
  "products.tariff.module.taxCalculation.description": "Tariff propose un module de calcul des taxes pour vos demandes d'importation, vous permettant d'estimer les droits de douane et autres taxes à l'importation en quelques clics.",
  "products.tariff.module.findMyCommodityCode.title": "Trouvez votre Code SH",
  "products.tariff.module.findMyCommodityCode.description": "Définissez simplement votre marchandise avec des mots-clés et recherchez-la. Tariff vous aide à identifier les codes marchandises appropriés pour vos biens en fonction des mots-clés que vous saisissez. Bénéficiez de nomenclatures toujours à jour pour l'Union Européenne, le Royaume-Uni, la Suisse et la Turquie.",
  "products.tariff.keyBenefits.title": "Avantages Clés",
  "products.tariff.keyBenefit.realTimeUpdates.title": "Mises à Jour en Temps Réel",
  "products.tariff.keyBenefit.realTimeUpdates.description": "Bénéficiez de mises à jour en temps réel pour vos articles, garantissant un alignement constant avec les dernières législations.",
  "products.tariff.keyBenefit.multiCountrySupport.title": "Support Multi-Pays",
  "products.tariff.keyBenefit.multiCountrySupport.description": "Accédez aux données des réglementations douanières pour l'Union Européenne, le Royaume-Uni, la Suisse et la Turquie, avec des efforts d'expansion continus pour inclure plus de pays. Établir Tariff comme une ressource véritablement internationale pour la facilitation du commerce.",
  "products.tariff.keyBenefit.eliminateLanguageBarriers.title": "Éliminer les Barrières Linguistiques",
  "products.tariff.keyBenefit.eliminateLanguageBarriers.description": "Tariff fournit des réglementations douanières complètes pour l'Union Européenne, le Royaume-Uni, la Suisse et la Turquie en anglais, allemand et turc.",
  "products.tariff.keyBenefit.upToDateNomenclatures.title": "Nomenclatures Tarifaires à Jour",
  "products.tariff.keyBenefit.upToDateNomenclatures.description": "Gardez une longueur d'avance avec des nomenclatures tarifaires toujours à jour. Chaque changement suivi par Tariff pour servir ses utilisateurs.",
  "products.tariff.cta.title": "Prêt à explorer Tariff ?",
  "products.tariff.cta.button": "Utiliser Tariff GRATUITEMENT",
  "common.backToProducts": "Retour aux Produits",
  "legal.cookieConsent.text": "Ce site web utilise des cookies pour améliorer l'expérience utilisateur et analyser les performances et le trafic sur notre site web. Nous partageons également des informations sur votre utilisation de notre site avec nos partenaires de médias sociaux, de publicité et d'analyse.",
  "legal.cookieConsent.acceptButton": "Accepter",
  "legal.cookieConsent.rejectButton": "Refuser",
  "legal.privacyPolicy.link": "Politique de Confidentialité",
  "legal.privacyPolicy.title": "Politique de Confidentialité",
  "legal.privacyPolicy.placeholder": "Espace réservé pour le contenu de votre Politique de Confidentialité. Veuillez remplacer cela par votre politique officielle détaillant les pratiques de collecte, d'utilisation et de protection des données.",
  "legal.termsOfService.link": "Conditions d'Utilisation",
  "legal.termsOfService.title": "Conditions d'Utilisation",
  "legal.termsOfService.placeholder": "Espace réservé pour vos Conditions d'Utilisation. Veuillez remplacer cela par vos conditions officielles régissant l'utilisation de votre site web et de vos services.",
  "footer.copyright": "© {{YEAR}} ATEZ Software Technologies. Tous droits réservés.",
  "about.story.enablingTechnologiesTitle": "Technologies habilitantes :",
  "Blockchain": "Blockchain",
  "Artificial Intelligence": "Intelligence Artificielle",
  "Machine Learning": "Apprentissage Automatique",
  "Business Intelligence": "Informatique Décisionnelle"
}

    