
{
  "app.name": "ATEZ Software Technologies",
  "logo.text": "ATEZ Software Technologies",
  "nav.home": "Accueil",
  "nav.products": "Produits",
  "nav.solutions": "Solutions",
  "nav.about": "À propos de nous",
  "nav.contact": "Contactez-nous",
  "nav.news": "Actualités",
  "nav.settings": "Paramètres",
  "home.welcomeTitle": "Automatiser le commerce mondial, intelligemment.",
  "home.blockchainReadySlogan": "Prêt pour la Blockchain",
  "home.welcomeSubtitle": "Révolutionner le commerce transfrontalier avec des solutions intelligentes pour la conformité douanière, la circulation transfrontalière des marchandises et le traitement autonome des données, optimisé par l'Intelligence Artificielle, l'Apprentissage Automatique et l'Informatique Décisionnelle.",
  "home.exploreSolutionsButton": "Découvrez nos solutions",
  "home.featuresTitle": "Capacités principales",
  "home.capabilities.crossBorder.title": "Solutions complètes de conformité douanière",
  "home.capabilities.crossBorder.description": "Naviguez facilement dans les réglementations commerciales internationales complexes. Nos solutions, s'appuyant sur Tariff, Logicust et des outils d'IA avancés, garantissent que vos opérations sont toujours conformes, minimisant les risques et maximisant l'efficacité.",
  "home.capabilities.autonomousData.title": "Procédures douanières automatisées de bout en bout",
  "home.capabilities.autonomousData.description": "Bénéficiez d'opérations douanières fluides grâce à notre traitement automatisé des données, y compris la conversion intelligente des données des déclarations d'exportation en données des déclarations d'importation, rationalisant ainsi l'ensemble de votre cycle commercial.",
  "home.capabilities.streamlinedCustomsTransit.title": "Procédures douanières et de transit transfrontalières rationalisées",
  "home.capabilities.streamlinedCustomsTransit.description": "Simplifiez vos déclarations de douane et de transit grâce à nos solutions efficaces et technologiques, conçues pour la rapidité et la précision des mouvements transfrontaliers.",
  "home.capabilities.autonomousDataFlowAutomation.title": "Flux de données autonome et automatisation des processus",
  "home.capabilities.autonomousDataFlowAutomation.description": "Tirez parti de notre expertise en matière d'automatisation des flux de données et de traitement procédural, afin de rendre vos processus commerciaux de bout en bout aussi autonomes et exempts d'erreurs que possible.",
  "home.companyInfo.title": "À propos d'ATEZ Software Technologies",
  "home.companyInfo.description": "ATEZ Software Technologies est spécialisée dans les solutions logicielles haut de gamme axées sur la circulation transfrontalière des marchandises, la conformité douanière et les déclarations de douane/transit. Notre objectif est de rendre le flux de données de bout en bout et le traitement des procédures aussi autonomes que possible, en tirant parti des technologies de nouvelle génération, notamment la Blockchain, l'Intelligence Artificielle, l'Apprentissage Automatique et l'Informatique Décisionnelle.",
  "home.cta.title": "Prêt à innover dans vos opérations commerciales ?",
  "home.cta.description": "Découvrez comment ATEZ Software Technologies peut transformer vos processus commerciaux et douaniers transfrontaliers. Construisons ensemble l'avenir du commerce autonome.",
  "home.cta.button": "Contactez-nous",
  "about.title": "À propos d'ATEZ Software Technologies",
  "about.mission.title": "Notre mission",
  "about.mission.description": "Our commitment to transforming international trade.",
  "about.mission.content": "Notre mission est de créer un écosystème autonome, numérique, sécurisé et intégré pour toutes les parties prenantes du commerce transfrontalier. Nous visons à contribuer à l'environnement et à la durabilité en numérisant les processus liés à la circulation transfrontalière des marchandises, tout en augmentant l'efficacité et la transparence avec nos solutions.",
  "about.story.title": "Notre histoire",
  "about.story.description": "Our journey in pioneering trade technology.",
  "about.story.enablingTechnologiesTitle": "Enabling Technologies:",
  "about.story.content": "Atez Software Technologies, créée en 2017, incarne une riche convergence de compétences pratiques et académiques, avec un héritage de plus de 30 ans dans les procédures commerciales transfrontalières, la logistique, le courtage en douane et les solutions informatiques pour le courtage en douane ainsi que la finance et le reporting. Cette entreprise prospère sous la direction de gestionnaires chevronnés et est renforcée par une fusion dynamique de consultants et d'esprits innovants, garantissant un profond réservoir de connaissances spécifiques à l'industrie. Au cœur de l'éthique d'Atez se trouve la relation symbiotique entre les experts du domaine et les développeurs de logiciels, une collaboration essentielle pour exploiter les nouvelles technologies, en particulier la Blockchain, afin de concevoir des solutions à la fois révolutionnaires et alignées sur les demandes des clients. Nos principes fondamentaux sont : un engagement solide envers le travail d'équipe, l'innovation et l'intégration stratégique de l'expertise du domaine avec une technologie de pointe pour relever les défis multiformes du commerce international et de la logistique.",
  "contact.title": "Contactez-nous",
  "contact.description": "Nous sommes là pour vous aider et répondre à toutes vos questions. Nous avons hâte d'avoir de vos nouvelles.",
  "contact.form.title": "Formulaire de contact",
  "contact.form.description": "Envoyez-nous vos demandes ou questions",
  "contact.form.name.label": "Nom complet",
  "contact.form.name.placeholder": "Entrez votre nom complet",
  "contact.form.email.label": "Adresse e-mail",
  "contact.form.email.placeholder": "Entrez votre adresse e-mail",
  "contact.form.message.label": "Message",
  "contact.form.message.placeholder": "Entrez votre message",
  "contact.form.submitButton": "Envoyer le message",
  "contact.info.title": "Nos bureaux",
  "contact.info.address.hq.title": "Siège social",
  "contact.info.address.hq.address": "Huzur Mh, Azerbaycan Cd. Skyland B Blok 4b/29, 34485 Sarıyer/İstanbul, Türkiye",
  "contact.info.address.uk.title": "Succursale Royaume-Uni",
  "contact.info.address.uk.address": "China Works, 100 Black Prince Road SE1 7SJ London",
  "contact.info.address.de.title": "Succursale Allemagne",
  "contact.info.address.de.address": "Friedrich-Ebert-Anlage 49 Nr: 2227 60308 Frankfurt am Main",
  "contact.info.address.us.title": "Succursale États-Unis",
  "contact.info.address.us.address": "1775 Tysons Blvd., Suite 4161 McLean, VA 22102 Virginia",
  "contact.info.email": "solutions@atez.com",
  "products.title": "Nos produits",
  "products.description": "Découvrez notre suite de solutions logicielles innovantes conçues pour rationaliser la conformité douanière et automatiser les processus commerciaux transfrontaliers.",
  "products.mainPlatformIntro": "Notre gamme complète de produits est disponible via notre plateforme centrale :",
  "products.visitPlatformButton": "Visitez singlewindow.io",
  "products.exploreButton": "Explorer le produit",
  "products.category.customsCompliance": "Conformité douanière",
  "products.category.aiSolutions": "Solutions IA pour la douane",
  "products.category.declarationFiling": "Dépôt de déclarations",
  "products.category.other": "Autres solutions",
  "products.product.tariff": "Tariff",
  "products.product.tariff.description": "Base de données officielle des réglementations douanières (indexée historiquement) mise à jour 24/7",
  "products.product.logicust": "Logicust",
  "products.product.logicust.description": "Gestionnaire de données de conformité douanière et réglementaire basé sur les {{PRODUCT_TOOLTIP_TARGET}}, mis à jour dynamiquement",
  "products.product.logicust.tooltip.productTrigger": "Produit",
  "products.product.logicust.tooltip.productContent": "(Article, matière première, produit semi-fini ou fini, faisant l'objet d'un commerce international par un opérateur économique)",
  "products.product.customsShield": "Customs Shield",
  "products.product.customsShield.description": "Évaluation et contrôle des risques avant dédouanement basés sur l'IA.",
  "products.product.customsXRay": "Customs X-Ray",
  "products.product.customsXRay.description": "Audit post-déclaration et vérification de la conformité pilotés par l'IA.",
  "products.product.transitAI": "TransitAI",
  "products.product.transitAI.description": "Gestion et optimisation intelligentes des procédures de transit.",
  "products.product.declarantAI": "DeclarantAI",
  "products.product.declarantAI.description": "Préparation des déclarations en douane assistée par IA.",
  "products.product.transcode": "Transcode",
  "products.product.transcode.description": "Dépôt et gestion efficaces des déclarations de transit.",
  "products.product.declarant": "Declarant",
  "products.product.declarant.description": "Logiciel complet de dépôt de déclarations en douane.",
  "products.product.greenpulse": "Greenpulse",
  "products.product.greenpulse.description": "Solution de reporting CBAM (Mécanisme d'Ajustement Carbone aux Frontières).",
  "products.product.customsLoupe": "Customs Loupe",
  "products.product.customsLoupe.description": "Un outil qui fournit une visualisation des données pour les transactions douanières",
  "news.title": "Dernières actualités",
  "news.description": "Restez informé des derniers développements en matière de technologie du commerce transfrontalier, des actualités de l'entreprise et des informations sectorielles d'ATEZ Software.",
  "news.readMore": "Lire la suite",
  "news.category.industryUpdates": "Actualités du secteur",
  "news.category.technology": "Technologie",
  "news.category.companyNews": "Actualités de l'entreprise",
  "news.post1.title": "L'avenir de la douane : comment l'IA révolutionne la conformité commerciale",
  "news.post1.excerpt": "Explorez l'impact transformateur de l'Intelligence Artificielle sur les procédures douanières, l'évaluation des risques et l'efficacité du commerce mondial. ATEZ est à l'avant-garde.",
  "news.post2.title": "ATEZ Software lance une nouvelle initiative Blockchain pour la transparence de la chaîne d'approvisionnement",
  "news.post2.excerpt": "Nous sommes ravis d'annoncer notre dernier projet exploitant la technologie blockchain pour améliorer la sécurité et la transparence des chaînes d'approvisionnement internationales.",
  "news.post3.title": "Naviguer sur les vagues du changement : l'impact du traitement autonome des données dans la logistique",
  "news.post3.excerpt": "Une analyse approfondie de la manière dont les systèmes de données autonomes remodèlent la logistique, réduisent les erreurs et ouvrent la voie à des opérations commerciales plus intelligentes dans le monde entier.",
  "settings.title": "Paramètres de l'application",
  "settings.description": "Personnalisez votre expérience. Ajustez le thème, la langue et la taille de la police selon vos préférences.",
  "settings.appearance.title": "Apparence",
  "settings.appearance.description": "Personnalisez l'aspect et la convivialité de l'application.",
  "settings.appearance.theme.label": "Thème",
  "settings.appearance.theme.light": "Clair",
  "settings.appearance.theme.dark": "Sombre",
  "settings.appearance.theme.system": "Système",
  "settings.appearance.fontSize.label": "Taille de la police",
  "settings.appearance.fontSize.sm": "Petite",
  "settings.appearance.fontSize.md": "Moyenne",
  "settings.appearance.fontSize.lg": "Grande",
  "settings.language.title": "Langue",
  "settings.language.description": "Choisissez votre langue préférée pour l'interface de l'application.",
  "settings.language.select.label": "Sélectionner la langue",
  "settings.density.title": "Densité du contenu",
  "settings.density.description": "Ajustez l'espacement du contenu pour un affichage confortable.",
  "settings.density.label": "Densité",
  "settings.density.compact": "Compact",
  "settings.density.default": "Par défaut",
  "settings.density.spacious": "Spacieux",
  "solutions.title": "Nos solutions",
  "solutions.description": "ATEZ Software Technologies propose une gamme de solutions spécialisées, s'appuyant sur nos produits de base pour relever les défis spécifiques du commerce transfrontalier et de la conformité douanière.",
  "solutions.solution.htsClassification": "Classification des codes SH",
  "solutions.solution.landedCost": "Simulation des coûts débarqués",
  "solutions.solution.customsCompliance": "Gestion de la conformité douanière",
  "solutions.solution.exportControls": "Contrôles à l'exportation et filtrage des parties sanctionnées",
  "solutions.solution.findHtsCode": "Trouvez votre code SH",
  "solutions.solution.taxCalculation": "Calcul des droits et taxes",
  "solutions.solution.sapIntegration": "Plugins SAP pour la synchronisation des données",
  "solutions.solution.transitDeclarationFiling": "Dépôt des déclarations de transit",
  "solutions.solution.guaranteeManagement": "Gestion des garanties pour le transit",
  "solutions.solution.preClearanceControl": "Contrôle avant dédouanement basé sur l'IA",
  "solutions.solution.postDeclarationControl": "Audit post-déclaration piloté par l'IA",
  "solutions.solution.cbamReporting": "Rapports et analyses CBAM",
  "solutions.solution.dataVisualization": "Visualisation et analyse des données commerciales",
  "solutions.solution.declarantAI": "Préparation des déclarations en douane assistée par IA",
  "solutions.solution.transitAI": "Préparation des déclarations de transit assistée par IA",
  "solutions.solution.relayhub": "Échange de données Relayhub",
  "solutions.solution.smartSuggestions": "Suggestions intelligentes",
  "solutions.solution.historicalDataTariff": "Données réglementaires indexées historiquement",
  "solutions.viewProductDetails": "Voir les détails du produit",
  "products.tariff.pageTitle": "Tariff - Banque de données numérique des réglementations douanières",
  "products.tariff.generalDescription": "Tariff est la solution de banque de données numérique des réglementations douanières permettant aux utilisateurs et aux systèmes d'accéder aux droits de douane, taxes et mesures historiquement indexés, appliqués conformément aux nomenclatures tarifaires utilisées dans les territoires douaniers. Tariff couvre actuellement les réglementations de l'Union européenne, du Royaume-Uni, de la Suisse et de la Turquie et fournit des réglementations douanières, des droits et des mesures de contrôle en quelques clics. Tariff permet aux utilisateurs d'accéder à des informations critiques, adaptées à leurs itinéraires commerciaux, garantissant une préparation à l'importation ou à l'exportation plus fluide, plus efficace et conforme.",
  "products.tariff.modules.title": "Modules du produit",
  "products.tariff.module.basicQuery.title": "Requête de base",
  "products.tariff.module.basicQuery.description": "Identifiez rapidement les taux de droits essentiels et les mesures réglementaires pour votre itinéraire commercial d'exportation ou d'importation sélectionné en saisissant simplement le code marchandise. La requête de base fournit une liste simple des tarifs applicables.",
  "products.tariff.module.detailedQuery.title": "Requête détaillée",
  "products.tariff.module.detailedQuery.description": "La requête détaillée offre des informations complètes, y compris les notes de bas de page, les conditions, les bases légales et les dates de début et de fin des mesures. Idéal pour les utilisateurs nécessitant des informations approfondies sur des tarifs et réglementations spécifiques pour une prise de décision éclairée.",
  "products.tariff.module.taxCalculation.title": "Calcul des droits et taxes",
  "products.tariff.module.taxCalculation.description": "Tariff propose un module de calcul des taxes pour vos demandes d'importation, vous permettant d'estimer les droits de douane et autres taxes à l'importation en quelques clics.",
  "products.tariff.module.findMyCommodityCode.title": "Trouvez votre code SH",
  "products.tariff.module.findMyCommodityCode.description": "Définissez simplement votre marchandise avec des mots-clés et recherchez-la. Tariff vous aide à identifier les codes marchandises appropriés pour vos biens en fonction des mots-clés que vous saisissez. Bénéficiez d'une nomenclature toujours à jour pour l'Union européenne, le Royaume-Uni, la Suisse et la Turquie.",
  "products.tariff.keyBenefits.title": "Avantages clés",
  "products.tariff.keyBenefit.realTimeUpdates.title": "Mises à jour en temps réel",
  "products.tariff.keyBenefit.realTimeUpdates.description": "Bénéficiez de mises à jour en temps réel pour vos articles, garantissant un alignement constant avec les dernières législations.",
  "products.tariff.keyBenefit.multiCountrySupport.title": "Support multi-pays",
  "products.tariff.keyBenefit.multiCountrySupport.description": "Accédez aux données réglementaires douanières pour l'Union européenne, le Royaume-Uni, la Suisse et la Turquie, avec des efforts d'expansion continus pour inclure davantage de pays. Faire de Tariff une ressource véritablement internationale pour la facilitation du commerce.",
  "products.tariff.keyBenefit.eliminateLanguageBarriers.title": "Éliminer les barrières linguistiques",
  "products.tariff.keyBenefit.eliminateLanguageBarriers.description": "Tariff fournit des réglementations douanières complètes pour l'Union européenne, le Royaume-Uni, la Suisse et la Turquie en anglais, allemand et turc.",
  "products.tariff.keyBenefit.upToDateNomenclatures.title": "Nomenclatures tarifaires à jour",
  "products.tariff.keyBenefit.upToDateNomenclatures.description": "Restez en tête avec des nomenclatures tarifaires toujours à jour. Chaque changement est suivi par Tariff pour servir ses utilisateurs.",
  "products.tariff.cta.title": "Prêt à explorer Tariff ?",
  "products.tariff.cta.button": "Utiliser Tariff GRATUITEMENT",
  "common.backToProducts": "Retour aux produits",
  "legal.cookieConsent.text": "Ce site web utilise des cookies pour améliorer l'expérience utilisateur et analyser les performances et le trafic sur notre site web. Nous partageons également des informations sur votre utilisation de notre site avec nos partenaires de médias sociaux, de publicité et d'analyse.",
  "legal.cookieConsent.acceptButton": "Tout accepter",
  "legal.cookieConsent.rejectButton": "Tout refuser",
  "legal.privacyPolicy.link": "Politique de confidentialité",
  "legal.privacyPolicy.title": "Politique de confidentialité",
  "legal.privacyPolicy.placeholder": "Cette politique de confidentialité décrit nos politiques et procédures concernant la collecte, l'utilisation et la divulgation de vos informations lorsque vous utilisez le service et vous informe de vos droits en matière de confidentialité et de la manière dont la loi vous protège.",
  "legal.termsOfService.link": "Conditions d'utilisation",
  "legal.termsOfService.title": "Conditions d'utilisation",
  "legal.termsOfService.placeholder": "Veuillez lire attentivement ces termes et conditions avant d'utiliser notre service.",
  "footer.copyright": "© {{ANNEE}} ATEZ Software Technologies. Tous droits réservés."
}
